Repository: giellalt/corpus-smj
Catalog: tmx/sma/admin/depts/other_files/hp_2009_samisk_sprak_lulesam.pdf.tmx
Source language: smj
Languages: sma

source: ja sebrudahttemdepartemænnta, Máhttodepartemænnta ja sámedigge ruhtadi prosjevtav «Divvom 2 š, mij sihke galggá ajmon anedit ja doajmmagæhttjalimev jådedit stávimdárkestimev nuortta- ja julevsamegiellaj, ja åvddånahttet stávimdárkestimev oarjjelsámegiellaj.
sma: Barkoe- jïh ektiedimmiedepartemente, Maahtoedepartemente jïh saemiedigkie lin provsjektem ” Divvun 2 ” åvteste maakseme, mij dovne edtja staeriedimmievaaksjomem pryövedh jih syjhtedh noerhtesaemiengïelesne jïh julevsaemiengïelesne, jïh aaj staavemevaaksjomem åarjelsaemiengïelesne evtede.

source: Prosjækta manná 3 jage, ja ulmmen le oarjjelsáme stávimdárkestibme galggá gárvvásin avddåla 2010 låhpan.
sma: Provsjekten golme jaepien vaasa, jïh dan ulmie edtja åarjelsaemien staavemevaaksjomem årrodh åvteli jaepien 2010 nåhka.

source: Åvdåsvásstediddje: Máhttodepartemænnta, Barggo- ja sebrudahttemdepartemænnta ja Sámedigge Ájgge: 2010
sma: Dïedtije: Maahtoedepartemente, Barkoe- jïh ektiedimmiedepartemente jïh Saemiedigkie Tïjjeperspektijve: 2010

source: sámedigge le álgadam ságastallat boahtteájge Divvom-prosjevta doajmmaorganiserimav.
sma: saemiedigkie lea eevtjeme digkiedidh båetije juhteleåårganisasjovne Divvun-provsjekten åvteste.

source: Giela aktelattjat åvddånahtti i. i. terminologijaåvddånahttemijn mij aktelattjat dáhpáduvvá, ja de le ájnas jut aktelattjat giellavædtsagav ådåstuhttet ja åvddånahttet.
sma: Dïhte lea evtiedeminie gïelijste g. j. terminologieevtiedimmien tjïrrh maam abpe tijjem jåhta, jïh dellie lea vihkeles kontinuerligen orrestimmie jåhta jïh gïeledïrregh evtiedidh.

source: Versjåvnnåådåstuhttema aj prográmmabuvtadiddjijn buktá dárbov vijdáduj åvddånahttemav ja ådåstuhttemav njuolgatjállemvædtsagijs.
sma: Aaj versjovneorrestimmieh provgrammevedtijinie destie daarpoeh vijre-evtiedimmiej jïh orrestimmiej åvteste staeriedimmiedirregidie.

source: sáme báhkogirje
sma: saemien baakoegærjah

source: Uddni le stuorra vádne sáme báhkogirjijs, sierraláhkaj julev- ja oarjjelsámegiellaj.
sma: Daen biejjien vaenie saemien baakoegærjah, joekoen julevsaemiengïelesne jïh åarjelsaemiengïelesne.

source: Báhkogirjij vánesvuohta máhttá liehket hieredissan gielaj åvddånibmáj.
sma: vaenie baakoegærjah maahta dåastove årrodh gosse gïelem evtiedidh.

source: Buojkulvissaj máhtti avtagielak sáme báhkogirje liehket ájnas vædtságin jut sámegiella galggá doajmmat metagiellan, dsj. giellan mij tjielggi mij juoga le.
sma: vuesiehtimmien gaavhtan maahta aktengïeleldh saemien baakoegærjah vihkeles dåarjoem årrodh jis saemien edtja juhtedh aaj goh metagïeline, j. n.j gïeline maam buerkeste mij aate lea.

source: E ga gávnnu báhkogirje dagádum sierra dárogielagijda gudi sihti oahppat nuorttasámegielav, jalik sáme-dáro báhkogirje ma tjielggiji sáme bágoj adnemav dárogielak addnijda.
sma: ij saaht gååvnesh baakoegærjah joekoen dorjeme daaroengïelen almetjh gieh sijhtieh noerhtesaemiengïelem lïeredh, vuj saemien-daaroen baakoegærjah mah buerkestieh åtnoem saemien baakojste daaroen utnijidie.

source: 59. doajmma Sáme báhkogirjij guoradallam ja åvddånahttem
sma: Råajvarimmie 59. Kaarhtedimmie jïh evtiedimmie saemien baakoegærjah

source: Barggo- ja sebrudahttemdepartemænnta ájggu ásadit juohkusav mij galggá guoradallat makkár báhkogirje gávnnuji nuorttasámegiellaj, julevsámegiellaj, ja oarjjelsámegiellaj ja buktet oajvvadusáv dåjmajda nannitjit vijdábuj bargov sáme báhkogirjij.
sma: 58 mien, julevsaemien jïh åarjelsaemien jïh råajvarimmieh uvtede vijrebe barkoem tjïrkedh saemien baakoegærjide.

source: sámedigge gåhtjoduvvá juohkusij oassálasstet.
sma: saemidigkiem sæjhta bööredh barkoedåahkan.

source: Sámegielav tjalmostahttet almulasj sajijn
sma: Saemien gïele vååjnesasse byjjes tjiehtjelisnie

source: sáme gielajt nannitjit viesso kultuvrraguodde giellan le dárbbo sámegielav ienebut tjalmostahttet almulasj sajijn.
sma: Juktie saemien gïele edtja tjïrkedh goh jielije kultuvreguadteme gïelem lea daerpies saemien vååjnesasse sjædta byjjes tjiehtjelisnie.

source: Dat jut Vuona álmmuk ienemusláhkáj iejvvi sáme gielajt almulasj sajijn le ájnas gielaj dásev aledittjat sebrudagán.
sma: Åålmege Nöörjesne stööremes graadh dah saemiej gïeleh gaavnede byjjes arenine lea vihkeles juktie saemiej statusem siebredahkesne jienede.

source: Dát laset ájnegis ulmutja diedulasjvuodav sáme giela li ájnas oasse nasjonála kultuvralasj vidjurijs.
sma: Destie sæjhta oktegen vuarkoem saemien gïelen lea vihkeles bielie nasjovnalen kultuvrellen eatnemistie.

source: Vijdábut det sjaddá vájkkudit buorreláhkáj guottojda ja berustimijda sámegiellaj sebrudagán åbbålattjat.
sma: vijrebe sæjhta positijveles dijpedh guktie dan bïjre ussjedidh jïh ïedtjh saemien gïelen åvteste siebredahkesne.

source: Dájt maŋemus jagijt le sámegiella ienebut gå åvddåla sjaddam oassen kultuvrragåvås Vuonan.
sma: Dej minngemes jaepiej lea saemien gïele tjerkebe graadesne goh åvteli sjïdteme bieliem kultuvreguvveste Nöörjesne.

source: sáme filma, sáme artista ja sáme festivála lasedi aj ienebut berustimev sámegielas sebrudagán.
sma: saemien filmh, saemien artisth jïh saemien festivalh lissehtieh tjirke graadine jienede iedtjh saemien gïelen åvteste siebredahkesne.

source: sáme gielaj tjalmostibme le aj ájnas nannitjit gielalasj ja kultuvralasj iesjdåbdov.
sma: Dah saemiej gïelh vååjnoes lea aaj vihkeles gïeleldh jïh kultuvreldh identitetem tjïrkedh.

source: Dán aktijvuodan le edesik ájnnasin sáme gielaj moattegerdakvuohta sjaddá ienebut tjalmostuvvat almulasj sajijn, nav vaj sihke nuorttasámegielaga, julevsámegielaga ja oarjjelsámegielaga máhtti iejvvit ietjas agielav ienemus máhttelis aktijvuodajn.
sma: Aaj dan tsiehkesne vihkeles gellienlaaktetje saemiej gïelide vååjnesasse byjjes arenesne, juktie dovne noerhtesaemiengïele-håålehkh, julevsaemiengïele-håålehkh jïh åarjelsaemiengïele-håålehkh maehtieh jïjtse gïelem gaavnedidh jeenjemes tsiehkine.

source: Mánájoahttse rápportan ” Rievtesvuoda oassálasstemij sáme mánájda ja nuorajda ” åvddåbbukti nuora jut giella le mierrediddje oasse vattátjit jasska iesjdåbdov – ja vaj ållokmedia ilá binnáv gaskosti ássjijt ma gulluji sáme nuorajda.
sma: maanaguedtij reektesisnie Reakta mealtan orreme saemien maanaj jïh noerij åvteste dah noerh jeehtin gïele lea vihkeles faktovre evtiedidh jearsoes identitetem – jïh medijah dan vaenie aamhtesh åålmehtehtieh saemien noeride.

source: nannusap sámegiela tjalmostibme almulasj sajijn máhttá lasedit berustimev ja dárbov gielav ruopptot válldet, jali gielav dievnnut ja åvddånahttet.
sma: Tjerkebe vååjnemem saemien gïelijste byjjes tjiehtjelisnie sæjhta maehtedh iedtjh jienedidh jïh daarpoe gïelem bååstede vaeltedh, jallh gorredidh jïh gïelem evtiedidh.

source: Ájnas arvusmahttem oassen sáme bájkálasj sebrudagájda máhttá aj liehket barggat nannit sáme gielav guovlojnis.
sma: Dïhte aaj lea vihkeles skreejremefaktovre årrodh saemien byjressiebredahken åvteste barkedh saemien gïelem tjïrkedh dajvesne.

source: sáme girjálasjvuodan, sáme teáhterijn ja sáme filmajn le ájnas sadje gielalasj dåbddåmij ja diedulasjvuohtaj giela gáktuj.
sma: saemien lidteratuvre, saemien teatere jïh saemien filmh aaj vihkeles gïeleldh identifisereme jïh guarkoem gïelen bïjre.

source: sáme girjálasjvuohta máhttá vijdábuj liehket ájnas oassen åvddånahttemin buorre sáme giellaanov, åvddånahttemin ájnegis låhkke sámegiela låhkåmtjehpudagáv, ja åvddånahttemin låhkke dåbdåstallamav gielajn.
sma: saemien lidteratuvre maahta aaj vihkeles årrodh evtiedimmiem hijven saemien gïeleåtnose, evtiedimmiem dan lohkijen maahtose saemien gïelesne, evtiedimmiem lohkijen identifisereme gïeline.

source: • láhtjet nav vaj sáme giela saje ásaduvvi ja nanniduvvi.
sma: • Våaromem bïejedh tseegkedh jïh tjïrkedh aerenah saemien gïelen åvteste

source: • láhtjet dilev sáme tv ja radio sáddagijda sáme-giellaj
sma: • Våaromem bïejedh saadtegh TV:esne jïh radijosne saemien gïelesne

source: • láhtjet dilev åvddånahtátjit sáme avijsajt ja avijssabielijt julev- ja oarjjelsámegiellaj
sma: • Våaromem bïejedh evtiedimmien åvteste saemien avisjh jïh avijsesæjtoeh julev- jïh åarjelsaemien

source: • Åvddånbuktet sáme gielav sámegielak galbbima tjalmostimijn almulasj tsiehkadusájn ja bájkkenamáj baktu
sma: • Saemien gïelem vååjnesasse fokusen tjïrrh saemiengïeleldh skilth byjjes gåetesne jïh sijjienommh

source: • lasedit sáme girjálasjvuoda sadjihimev almulasj bibliotehkajn rijkav miehtáj
sma: • Jienede jaksoesvoetem saemien lidteratuvrasse byjjes gærjagåetine abpe laantesne

source: • Nannit teáhterav, filmajt, girjálasjvuodav ja almmudakdåjmajt nuortta-, julev- ja oarjjelsáme-giellaj
sma: • Tjïrkedh teaterem, filmem, lidteratuvrem jïh bertemebarkoem noerhte-, julev- jïh åarjelsaemien

source: • láhtjet dilev webba diehtojuohkemdievnastussaj sámegiellaj ja sámegiela birra
sma: 60 • Våaromem bïejedh webbasereme bïevnesimmiedïenesjh saemien gïelesne jïh saemiengïelen bïjre

source: • sihkarasstet sámegielak tevstajt sadjihin internehtan
sma: • Tjïrkedh jaksoesvoetem saemien teeksth gaskeviermesne

source: 58 sáme bájkkenamá ja sámegielak galbbim
sma: saemien sijjienommh jïh skilth saemiengïelesne

source: sáme bájkkenamájt galbajn adnet (bájkkenammagalbajn ja rahtevuosedimgalbajn) le ájnnasin sáme gielav ja sáme sadjihimev åvddånbuktet.
sma: Utnedh saemien sijjienommh skiltine (sijjienommeskilth jïh geajnoevuesiehtimmieskilth) lea vihkeles juktie dorje saemien gïelem jïh vuesehte saemieh desnie vååjnesasse.

source: Dat mij le mierredime sámegielak galbba galggá, le jus bájkkenamma aneduvvá ulmutjijs dan bájken.
sma: Dïhte mij minngemes dorje jis edtja saemiengïelesne skiltedh, lea jis almetjh dam saemien sijjienommem utnieh.

source: Láhka ij sirri namájt sámegiela háldadusguovlo ålggolin jali sissŋelin.
sma: Laakesne ij leah joekehts dajve sjinjelds vuj ålkolen saemien gïelen reeremedajve.

source: Fylkadikkij álgadimij maŋŋela li boahtám guovtegielak namá (dáro ja sáme) Tråmsån ja Finnmárkon.
sma: initiatijven mænngan fylhkedigkijste lea guektiengïeleldh nommh (daaroen jïh saemien) Troms jïh Finnmarke nuhtjeme.

source: Guovlolasj stáhta orgána dájn fylkajn galggi ietjasa logojn, girjijn ja galbbimijn åvddånboahtet námaj goappátjij giellaj.
sma: Regijovnalen staaten åårganh fylhkine edtjieh sov logovisnie, prievesne jïh gosse skiltedh nommh gåabpegh gïeline.

source: Dát gullu aj rahtegalbbimijn fylkarájájn.
sma: seammaleejns geajnoeskilteme, fylhkijraastine.

source: Fylkaålmmå le oadtjum oatsodit dát ajtu dagáduvvá.
sma: Fylhkemaennieh lea gihtjeme dam vaaksjoeh guktie dam dorje.

source: Bájkkenammaláhka galggá sihkarasstet sáme bájkkenamájt nasjonálalasj láhkatjoahkke ja rijkajgasskasasj sjiehtadusáj ja konvensjåvnåj gáktuj.
sma: sijjienommelake edtja saemien sijjiehnommh nænnostidh nasjovnalen laakevierhkien jïh gaskirijhkem latjkoen jïh konvensjovnij mietie.

source: sáme namma galggá agev åvddålin tjuodtjot galbajn bájkijn sámegiela háldadusguovlo sissŋelin.
sma: Dïhte saemien nomme åålegh edtja voestes skiltesne tjåadtjodh saemien gïelen reeremedajvesne.

source: stáhta rahtedåjmadagá guovlokåntåvråjn le åvdåsvásstádus mierredit rijka- ja fylkagæjnojt gálbbit, madin suohkanijn le åvdåsvásstádus mierredit gálbbit suohkanrahtijt (galbbimoajválasj).
sma: Dïedte skiltij bïjre nænnostidh rijhke- jïh fylhkegeajnoej lea beajeme distriktenkontovride staaten geajnoevesenen regiojovnekontovridie, mearan tjïelten lea dïedte nænnostidh skiltij bïjre tjïeltij geajnoeh (skiltereereme).

source: Galbbimoajválasj máhttá válljit sáme namma galggá tjuodtjot vuostatjin galbajn aj guovlojn ma ælla háldadusguovlon oassen.
sma: skiltereereme maahta veeljedh saemien nomme voestes edtja skiltesne tjåadtjodh aaj dajvesne mij ij leah bielie reeremedajveste.

source: sáme bájkkenamá ma aneduvvi ulmutjijs gudi stuovvásin årro bájken, jali le æládusáj baktu dåhku tjanástagá, galggi dábálattjat adnet dav mij le almulasj galbajn, kártajn jnv, (9.§), Bájkkenamma le gájbbeduvvam anátjit ietjasa dåjmas, dát sihta javllat almulasj orgána ietja li åvdåsvásstediddje jut láhka dievdeduvvá ietjasa åvdåsvásstádussuorgen.
sma: saemiej sijjienommh mah nuhtjieh åålmegem gie desnie årrodh vuj lea jielemen veadtaldihkie sæjjan, edtja daamhtaj utnedh byjjes reeremistie jn. (§ 9). sijjienomme lea åvtemïeresne jijtse råajvarimmeste nuhtjie, d. j. n. byjjes åårganh jïjtsh lea dïedteles juktie laakem dåerede dan sov dïedtedajvesne.

source: Máhttelis le gujddit mierredum sáme bájkkenamá adnema vánesvuodas.
sma: ien nænnoestamme sijjiehnommem.

source: Gujddimus sáddiduvvá Kultuvrra- ja girkkodepartemænntaj.
sma: såajhts klååkemem seedtie Kultuvre- jïh gærhkoedepartementese.

source: Bájkkenammakonsulenta sáme bájkkenamájda Bájkkenammalága 11.§ vaddá sámediggáj fábmogisvuodav nammadit sáme bájkkenamma konsulentajt.
sma: Nommekonsuvlenth saemien sijjienommide sijjienommelaaken § 11 vadta saemiedægkan reeremem konsuvlenth noemmedahta saemien sijjienommh.

source: sámedigge oadtju moadda gatjálvisá sáme bájkkenamáj ano birra.
sma: saemiedigkie åådtje jeenjh bieljielimmieh åtnoen bïjre saemien sijjienommide.

source: Bájkkenammabarggo sámedikke nammadievnastusán le vuostatjin namájda rádijt vaddet tjállemvuohkáj.
sma: Barkoe sijjienommine saemiedigkien nommedïenesjinie vosteges dæjpa rååresjimmiem guktie dah nommh edtja tjaeledh.

source: Maŋenagi gå sámegiella le ienebut ja inebut almulasj aktijvuodajn adnuj boahtám, le aj gatjálvisá lassánam.
sma: Dan mænngan goh saemien gïele lea jeenjebe åtnose vaalteme byjjes tsiehkine, lea aaj dam jeenjebe gihtjedh.

source: Divna mierredum bájkkenamá tjáleduvvi dáhtábássaj Guovdásj bájkkenammaregisterij mij stáhta kárttadåjmadagás dåjmaduvvá.
sma: gaajhkh dåhkasjahteme sijjienommh leah daatabaasese voernges sijjienommeregistere tjaalasovveme maam staten kaarhtevierhke jåhta.

source: sámedikke háldadusá barggo le i. i. gárvedit nammaássjijt bájkkenammakonsulentajda ja viehkedit bájkkenamájda duogásjdiedojt viedtjat.
sma: saemiedigkien reeremen bakoelaavenjassh leah g. j. nommeaamhtesh åvtene nommekonsulentide

source: Mánájn ja nuorajn le dárbo sámegielav praktiserit
sma: MAAM TJUARA DARJoDh JUKTie geAJNoesKiLTe sAeMieNgïeLesNe TseegKeDh ?

source: Jus galggá sáme bájkkenammaj galbbit hæhttu
sma: Juktie edtja maehtedh skiltedh saemien sijjienommine tjuara sijjienomme dåhkasjehti jïh registrereme voernges sijjienommeregisterasse.

source: dum Guovdásj bájkkenammaregisterin. Dákkár
sma: ij daarpesjh saemiengïelen reeremedajvesne årrodh.

source: Dábálattjat álggá prosessa gå suohkana,
sma: Daamhtaj prosesse aalka dejnie tjïelth, åårganisasjovnh vuj almetje skiltereermasse bieljeli.

source: stáhta kárttadåjmadagájn åvddåla galba
sma: skiltereereme kvalitetetjïrkeme uvtelassen sijjienomme staten kaarhtevierhkine åvteli skiltem dængodh jïh bæjjese bïejedh.

source: diŋŋgujuvvi ja biejaduvvi dábálasj láhkáj.
sma: staten geajnoevesene dam maaksa jis lea sïejhme sijjienommeskilte rijhkegeajnosne, mearan fylhkegeajnoej jïh tjïeltegeajnoej skiltij åasa fylhketjïelte jïh tjïelte maeksieh.

source: mierredimorgádnaj, dsj. suohkanij, fylkasuoh
sma: 61 MAAM gALKA DARJoDh Jis sAeMieN siJJieNoMMe sæJhTA DÅhKAsJehTeDh ?

source: kanij jali stáhta kárttadåjmadahkaj (5.§).
sma: Naan nommeaamhtesem aalka jïh aamhtesem seedtie nænnoestimmieåårganese, d. j. tjïelte, fylhketjïelte jallh staaten kaarhtevierhke (§ 5).

source: sáme nammakonsulønntaj, guhti vaddá båd
sma: Nænnoestimmieåårgane aamhtesem ryöjrede jïh dam seedtie saemien nommekonsuletese, mij vadta ennjebodts rååresjimmiem.

source: sáddi ássjev vijdábut suohkanij guládussaj.
sma: sijjienommedïenesje aamhtesem vijrebe seedtie tjïeltese govlehtæmman.

source: Suohkan dahka nav vaj divna majn le guládus
sma: Tjïelte öörnie juktie gaajhkh mej lea govlehtimmiereakta åadtjoeh dan bïjre digkiedidh, jïh dam bååstede sijjienommedïenesjasse seedtie minnegemes råårerjimmien åvteste.

source: ássjev vijdábut mierredimorgádnaj mij mierret.
sma: sijjienommedïenesje aamhtesem nænnoestimmieåårganasse seedtie maam mïerede.

source: mærrádusáv almot (7.§). Mierrredimorgádna
sma: Nænnoestimmieåårgane nænnoestimmiem tjïeltese seedtie, maam nænnoestimmiem nænnoste (§7).

source: saj, ja ietjá almulasj orgánajda ma namáv galggi
sma: Nænnoestimmieåårgane aaj seedtie nænnoestimmiem sijjienommedïenesjasse, jeatjah byjjes åårganidie mah edtjieh nommem utnedh dïenesjisnie, jïh voernges sijjienommeregisterasse.

source: mahttet kultuvrradåjmajda bájkálasj dásen.
sma: jïh viehkine årrodh duekiebïevnesh tjöönghkedh sijjienommij bïjre.

source: Mánáj- ja nuorajorganisásjåvnå ja juohkusa ma
sma: gosse sijjienommen tjaalemevuekiem lea dåhkasjahteme laaken mietie jïh voernges sijjienommeregisterasse tjaalasovveme, edtja tjaalemevuekiem gaajhkh byjjres åårganh utnedh, dah mah staaten eekedh jïh learoevierhtieh mah edtjieh skuvlesne utnedh.

source: ” Frifond ” årniga baktu.
sma: gaavnedimmiesijjieh

source: friddjaájgen.
sma: Maanah jïh noerh leah daarpoeh saemiestidh eejehtimmesne.

source: Bájkálasj æjvvalimsaje li ájnnasa arvusmáhtátjit sosiála, kultuvrra ja sámegielak dåjmajt.
sma: gaavnedimmiesijjieh byjreskinie lea vihkeles sosijalen, kultuvrellen jïh saemiengïeleldh darjomh skreejrehtidh.

source: suohkanijn le da majn le åvdåsvásstádus láhtjátjit sajijt ja æjvvalimsajijt bájkálattjat, valla aj luojvoj organisásjåvnå ratjásti ednagit ietjasa bargo baktu.
sma: Tjïeltij dïedte arenah jïh gaavnedimmiesijjieh byjreskinie tseegkedh, mohte aaj namhtabarkoe åårganisasjovnh darjoeh stoerre barkoem.

source: Gájkienemus sajijn le dárbulasj infrastruktuvrra jus ulmusj sihtá ásadit dåjmajt ma sámegiela anov åvdedi.
sma: Dej jeenjemes sijjine lea daerpies infrastruktuvre jis sæjhta darjomh tseegkedh mah saemiengïelen åtnoem evtididh.

source: sámedigge juollot doarjjagijt prosjevtajda ma bukti æjvvalimsajij åvddånahttemav sáme mánájda ja
sma: saemiedigkie dåarjoem vadta provsjektide mah evtiedieh evtiedæmman gaavnemesijjieh saemien maanaj uvte, råajvarimmieh jïh provsjekth mah maanaj bæjjanimmiebyjreskem öövtiedidh, jïh destie stoerre vierhtie gïelem gorredidh jïh skreejrehtidh.

source: nuorajda, dåjmajda ja prosjevtajda ma mánáj bajássjaddamdilev åvdedi, ja danen le stuorra ávkken gielav nannitjit ja ælládittjat.
sma: Råajvarimmie 60. Saemiengïeleldh gaavnemesijjieh

source: 60. doajmma Sámegielak æjvvalimsaje mánájda ja nuorajda
sma: maanide jïh noeride

source: ” Giella-sadje-prosjevtaj ” åvddånlåpptima diehti ájggu Mánáj- ja dássádusdepartemænnta ja Barggo- ja sebrudahttemdepartemænnta aktisasjbargujn sámedikkijn ásadit konferánsav giellasajij kultuvrra- ja asstoájgesuorgen.
sma: Jis ” gïele-arena-provsjekth ” lutnjie sijhtieh Maana- jïh mïrrestallemedepartemente jïh Barkoe- jïh mïrrestallemedepartemente saemiedigkien ektesne konferansem öörnedh gïelearenaj bïjre kultuvre- jïh eejehtimmiedajvesne.

source: Tjalmostahttemássjen le gåktu bájkálasj resursa ja dåjma máhtti aneduvvat ásadittjat æjvvalimsajijt mánájda ja nuorajda gånnå máhtti asstoájgeberustimijt ja dåjmajt aktidit sámegiela praktiserimijn.
sma: Dïhte sæjhta tjoevkesem biejedh guktie byjreskij vierhtieh jïh råajvarimmieh maahta utnedh gaavnedimmiesijjieh maanide jïh noeride tseegkedh gusnie maahta kombineredh eejehtimmieiedtjh jïh eadtjohkevoete saemien gïelesne.

source: asstoájggesajev giellasadjen guoradallama duogátjijn åvddånbuktet konferánsan dagu buorre buojkulvissan ietjá prosjevtajda.
sma: Kaarhtedimmien duekesne dah vuesiehtimmieh gusnie eejehtimmiearena gïelearenine, sæjhta konferansesne hijven vuesiehtimmieh vuesiehtidh restiedimmievierhtine.

source: Konferánssa sjaddá aj tjalmostuhttet makkár ájggomusá ja dárbo mánájn ja nuorajn li sámegielav nannitjit asstoájggefálaldagáj baktu.
sma: Konferanse sæjhta aaj tjoevkesem bïejedh maam noerh jïh maanah vaajtelieh jïh daarpesjieh saemien gïelem tjïrkedh eejehtimmiefaalaldahkij tjïrrh.

source: Konferánssa dahká de vuodov vijdábuj bargguj dán suorgen.
sma: Konferanse sæjhta våaromem årrodh vijrebe barkoe aamhtesinie.

source: Åvdåsvásstediddje: Mánáj- ja dássádusdepartemænnta aktisattjat daj departementaj ma guoskaduvvi Ájgge: 2009-2012
sma: Dïedtije: Maanah- jïh mïrrestallemedepartemente jeatjah departementij ektesne Tïjjeperspektijve: 2009-2012

source: internehta sjaddama baktu le ådå saje ja máhttelisvuoda unneplågogielajda boahtám.
sma: 62 NUoRAiD siiDA.

source: Tevsta, jiednabeskudisá, videobeskudisá ja næhtta oahppovædtsaga sámegiellaj (ja ietjá unneplågogielajda) le álkket sadjihin.
sma: várdobáiki saemien jarnge öörnie darjomh saemien noeride markasaemien dajvesne - Nuoraid siida.

source: internehta baktu máhttá ulmusj
sma: Daate lea sijjie gusnie saemien noerh maehtieh gaavnedidh.

source: Várdobáiki sáme guovdásj ásat dåjmajt sáme
sma: Ulmie lea saemien noeride faaledh darjomh maam dah sijhtieh darjodh, jïh seamma aejkien positijven tsiehkiem vedtedh saemien gïelem jïh kulturvrem gorredidh jïh evtiedidh.

source: nuorajda márkkosáme guovlon – nuoraid siida.
sma: Nuoraid siida aaj duodjikuvsjh faala lihke ektiebarkojne skånland jåerhkeskuvle.

source: valit. Ulmmen le fállat sáme nuorajda dåjmajt
sma: FRïJJeFoeNTeÖÖRNege lea maanide jïh noeride, jï ulmie lea kultuvredarjomh eevtjedh byjresken daltesisnie.

source: majt sij ietja berusti, ja sæmmibuohta vaddet
sma: Juakadimmie vierhtide golme bïrjeseåårganisasjovnij tjïrrh: Laantenraerie Nöör-jen maana- jïh noereåårganisasjovnh, Nöörjen musihkeraerie jïh Nöörjen teatereraerie.

source: buorre dilev sáme gielav ja kultuvrav bisodittjat
sma: Maa-na- jïh noereåårganisasjovnh jïh tjïertieh mah leah loevebe åårganisereme maehtieh dåarjoeh darjomidie noerij jïh maanaj muhteste ohtsedh Frïjjefoenten tjïrrh.

source: kaskåvlåjn.
sma: gaskeviermie

source: oahppat ådå gielajt akta beri goassa ja akta beri gånnå.
sma: orre arenah jïh nuepieh unnebelåhkoengïelese sjædta gosse gaskeviermie bööti.

source: Wikipedia prosjevta baktu gávnná dálla ulmusj
sma: gaskeviermien tjïrrh maahta orre gïelem lïeredh gåessie jïh gusnie sïjhtedh.

source: internæhttavuodok leksikåvnåv moatten unneplågo gielaj badjel.
sma: Provsjekte Wikipedijan tjïrrh daen biejjien gååvnesieh leksikonh gaskeviermesne gellien ovmessie unnebelåhkogïeleline.

source: Dát fálaldahka le luojvoj bargoj vuodo nanna.
sma: Dïenesjen våarome lea dåarjoeh giejstie dam sijhtieh vedtedh.

source: Duot mihtos Facebook fálaldahka gávnnu dálla walijsa-giellaj.
sma: Dienesje Facebook daenbiejjien gååvnese vuesiehtimmien gaavhtan walijsijen unnebelåhkoegïelesne.

source: Duodden gávnnuji moadda báhkogirje unneplågo gielajda Wiktionary-prosjevta baktu.
sma: Dan lissine gååvnese ovmessie baakoegærjah unnebelåhkoegïeline provsjekten Wiktionary:en tjïrrh.

source: Dát le suorggen Wikipedias gånnå báhkolista dagáduvvi luojvojbarggijs.
sma: Daate lea lissieprovsjekte Wikipedij:ese gusnie baakoelæstoeh haemiedidh dejstie gieh sijhtieh dam darjodh.

source: Mij le aktisattjat dáj fálaldagáj gaskan, le gå li ienemusát addnij duogen.
sma: ektesne gaajhkh dah dïenesjh leah dah utnijh dejtie stuvrieh.

source: ij le sidot stáhtta galggá doajmmelis rollan mij gullu sisadnuj internehtan.
sma: ij vaajtelh staate edtja iedtjeles årrodh gosse gaskeviermien sisvege dæjpa.

source: sámegielak addne viertti liehket diedulattja máhttelisvuodajda majt internæhtta ja duot dát fálaldahka vaddá sámegielav åvddånahtátjit.
sma: saemiegïeleldh utnijh tjuerieh vuarkoes årrodh dah nuepieh gaskeviermien jïh ovmessie dïenesjij leah saemien gïelij evtiedimmien åvteste.

source: Moatten næhttasajijn máhttá bloggit, ja tjálatjit ja sáddit sisi gatjálvisájt ja kommenterit sámegiellaj.
sma: Jeenjh viermiesæjtojne maahta bloggedh, chattedh jïh gyhtjelassh jïh lahtesimmieh dïsse seedtedh.
